Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/oppfordrer_alle_til_a_delta_pa_sommerles.html.tmx
Source language: nob
Languages: smj

source: Oppfordrer alle til å delta på Sommerles
smj: Hasot gájkajt oassálasstet Sommerles:an

source: Bibliotekenes store digitale lesekampanje for barn, Sommerles, er i gang.
smj: Girjjevuorká stuorra digitála låhkåmkampánnja mánájda, Sommerles giesselåhkåm, la jådån.

source: Kampanjen er tilgjengelig på nord-, lule- og sørsamisk, og sametingsrådet oppfordrer alle til å delta.
smj: Kampánnja la sajenis nuortta-, julev- ja oarjjelsámegiellaj, ja sámedikkeráde hasot gájkajt oassálasstet.

source: – Sommerles er en god måte å motivere barn og unge til å lese litteratur.
smj: – Sommerles la buorre vuohke hasodittjat mánájt ja nuorajt lågåtjit girjálasjvuodav.

source: I og med at den også er tilgjengelig på samisk bidrar det til å styrke både språket og leselysten hos samiske barn og unge.
smj: Gå gávnnu aj sámegiellaj de dat nanni sihke låhkåmmielav ja gielav sáme mánáj ja nuoraj gaskan.

source: Jeg oppfordrer alle til å delta på en morsom og gratis lesekampanje i sommer, sier sametingsråd Maja Kristine Jåma (NSR).
smj: Mån hasodav gájkajt oassálasstet suohtas ja nåvkå låhkåmkampánjan giesen, javllá sámedikkeráde Maja Kristine Jåma (NSR).

source: Fra 1. juni til 31. august i år kan alle som går i 1.-7. trinn delta på Sommerles.no, hvor man blant annet får tilgang til en spesialskrevet fortelling av forfatter Mari Moen Holsve.
smj: Biehtsemáno 1. Biejve rájes gitta bårggemáno 31. Biejve rádjáj máhtti gájka gudi vádtsi 1.-7. Dásen oassálasstet Sommerles kampánjan, gånnå duola dagu gávna sierra tjáledam subttsasav tjálles Mari Moen Holsve.

source: På nettsiden kan man registrere både bøker som barna har lest selv, og bøker de har lest sammen med noen, eller lyttet til (høytlesning og lydbøker).
smj: Næhttabielen máhtá diededit girjijt majt máná lij ietja låhkåm ja girjijt majt lij låhkåm aktan náginijn jali gulldalam (jieddnáslåhkåm jali jiednagirje)

source: Sametingsrådet oppfordrer alle biblioteker til å bruke samisk materiell for å markedsføre kampanjen.
smj: Sámedikkeráde hasot gájkka girjjevuorkájt adnet sáme ábnnasijt kampánjav vuojnnusij buktet.

source: Sommerles er utviklet av Vestfold og Telemark fylkesbibliotek og Snuti AS.
smj: Sommerles la åvddånahteduvvam Vesfold:a ja Telemark:a fylkkagirjjevuorkás ja Snuti AS.

source: Sametinget har støttet oversetting av kampanjen.
smj: Sámedigge la doarjjam kampánja jårggålimev.

source: Les mer om kampanjen her: Sommerles
smj: Lågå ienebu kampánja birra dánna: Sommerles
